export const topHeadline = [
  {
    id: 1,
    title: "Breaking News:",
    summary:
      "বিশ্ব ইজতেমা প্রথম পর্ব ৩১ জানুয়ারি-২ফেব্রুয়ারি, দ্বিতীয় পর্ব ৭–৯ ফেব্রুয়ারি",
    imageUrl: "/headliness/image (4).png",
  },
  {
    id: 2,
    title: "সংবিধান সংস্কার প্রক্রিয়ায় আস্থা প্রকাশ করেছেন ড. কামাল",
    summary:
      "সংবিধান সংস্কার প্রক্রিয়ায় আস্থা প্রকাশ করেছেন সংবিধান–বিশেষজ্ঞ ড. কামাল হোসেন। তিনি সংবিধানকে সমসাময়িক করার কথা উল্লেখ করেছেন।",
    imageUrl: "/headliness/image (4).png",
  },
  {
    id: 3,
    title: "রবি মৌসুম শুরুর পর চট্টগ্রামে ছয়টি শস্যবীজের দাম বাড়তি",
    summary:
      "বীজের সরবরাহ কম। আবার চট্টগ্রামের কয়েকটি উপজেলা, ফেনী, নোয়াখালীতে ভয়াবহ বন্যা হয়েছে। এ কারণে অনেক কৃষকের বীজভান্ডার নষ্ট হয়েছে।",
    imageUrl: "/headliness/image (4).png",
  },
  {
    id: 3,
    title: "অজিদের বোলিং তোপে অল্পরানে গুটিয়ে গেল পাকিস্তান",
    summary:
      "তিন ম্যাচে সিরিজের প্রথম ওয়ানডেতে অজিদের বোলিং তোপে পড়ে ২০ বল বাকি থাকতেই অলআউট হয়ে গেছে পাকিস্তান। সবগুলি উইকেট হারিয়ে ২০৩ রান করেছে তারা। জয়ের জন্য ২০৪ রান দরকার অজিদের।",
    imageUrl: "/headliness/image (4).png",
  },
  {
    id: 4,
    title: "অজিদের বোলিং তোপে অল্পরানে গুটিয়ে গেল পাকিস্তান",
    summary:
      "তিন ম্যাচে সিরিজের প্রথম ওয়ানডেতে অজিদের বোলিং তোপে পড়ে ২০ বল বাকি থাকতেই অলআউট হয়ে গেছে পাকিস্তান। সবগুলি উইকেট হারিয়ে ২০৩ রান করেছে তারা। জয়ের জন্য ২০৪ রান দরকার অজিদের।",
    imageUrl: "/headliness/image (4).png",
  },
];

export const leftColumnNews = [
  {
    title: "পিলখানা হত্যাকাণ্ডের দ্রুত পুনঃতদন্ত হবে",
    summary:
      "মতবিনিময় সভায় স্বরাষ্ট্র উপদেষ্টা বলেছেন, সীমান্তে কোনো শিথিলতা দেখানো যাবে না। সীমান্তে সর্বোচ্চ সতর্কতা ও নজরদারি বজায় রাখতে হবে।",
    imageUrl: "/headliness/image (1).png",
  },
  {
    title: "অতি দ্রুত নির্বাচনের পরিবেশ তৈরি করুন: মির্জা ফখরুল",
    summary:
      "একজন উপদেষ্টার বক্তব্যের সমালোচনা করে বিএনপির মহাসচিব বলেছেন, ‘আমরা রাজনী তিবিদেরা ক্ষমতায় যাওয়ার জন্য উসখুস করি না।’",
    imageUrl: "/headliness/image (2).png",
  },
  {
    title: "অর্থ-সম্পদে কে এগিয়ে, ট্রাম্প নাকি কমলা?",
    summary:
      "দরজায় কড়া নাড়ছে মার্কিন প্রেসিডেন্ট নির্বাচন। আগামী মঙ্গলবার (৫ নভেম্বর) অনুষ্ঠিত হতে যাওয়া এবারের ...",
    imageUrl: "/headliness/image (3).png",
  },
];

export const rightSidebarList = [
  {
    title:
      "চেভেনিং বৃত্তিতে যুক্তরাজ্যের ১৫০টির বেশি বিশ্ববিদ্যালয়ে পড়াশোনা, আবেদন করুন দ্রুত",
  },
  {
    title: "কাঁদলেন আবুল হায়াত, কাঁদালেন বিপাশা–নাতাশাসহ সবাইকে",
  },
  {
    title: "গাজার জাবালিয়ায় ৪৮ ঘণ্টায় ৫০ শিশুকে হত্যা করা হয়েছে: ইউনিসেফ",
  },
  {
    title:
      "‘ব্যবসায়ী ও তৌহিদি জনতা’র বাধা, শোরুম উদ্বোধন করতে পারেননি মেহজাবীন",
  },
  {
    title:
      "‘ব্যবসায়ী ও তৌহিদি জনতা’র বাধা, শোরুম উদ্বোধন করতে পারেননি মেহজাবীন",
  },
  {
    title:
      "‘ব্যবসায়ী ও তৌহিদি জনতা’র বাধা, শোরুম উদ্বোধন করতে পারেননি মেহজাবীন",
  },
  {
    title:
      "‘ব্যবসায়ী ও তৌহিদি জনতা’র বাধা, শোরুম উদ্বোধন করতে পারেননি মেহজাবীন",
  },
];
